export default [
  {
    id: '1',
    about: 'Сказочное заморское яство',
    name: 'Нямушка',
    additive: 'c фуа-гра',
    portions: '10 порций',
    bonus: 'мышь в подарок',
    number: '0,5',
    weight: 'кг',
    link: 'Чего сидишь? Порадуй котэ, ',
    link2: 'купи.'
  },
  {
    id: '2',
    about: 'Сказочное заморское яство',
    name: 'Нямушка',
    additive: 'с рыбой',
    portions: '40 порций',
    bonus: '2 мыши в подарок',
    number: '2',
    weight: 'кг',
    link: 'Чего сидишь? Порадуй котэ, ',
    link2: 'купи.'
  },
  {
    id: '3',
    about: 'Сказочное заморское яство',
    name: 'Нямушка',
    additive: 'с курой',
    portions: '100 порций',
    bonus: '5 мышей в подарок заказчик доволен',
    number: '5',
    weight: 'кг',
    link: 'Чего сидишь? Порадуй котэ, ',
    link2: 'купи.'
  }
]
